{
  "R.nvim": { "branch": "main" },
  "cmp-r": { "branch": "main" },
  "jedi-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "monokai-pro.nvim": { "branch": "master" },
  "neomake": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-tmux-navigation": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "vim-language-nextflow": { "branch": "master" },
  "vimcmdline": { "branch": "master" }
}
